/*  ------------ Сайт/блог/Форум где нужно проголосовать ----------------------------------

Шаг 1

		Tekst:	 	Шаг 1 Зайдите на сайт/блог/форум
					Зайдите (перейдите) на страницу, где нужно проголосовать
					http://nugetmusthaves.com/Package/Pdfium.Net.SDK
					Нажмите Ctrl+1 для дальнейшей работы.
				
		Poziciq:	x875  y0

		Razmeri:	w491  h138
	
Шаг 2

		Tekst:		Шаг 2 Скриншот формы голосования
					Сделайте скриншот, где будет видно, что Вы нашли форму для голосования.
					Скриншот формы делается по примечанию будущего шага, во время данного
					шага голосовать не нужно!!!
					Примечание:

		Poziciq:	x743  y0

		Razmeri:	w623  h480

		*dinamichna visochina i poziciq na butonna ok
		

Zadanieto se izpalnqva v rachen rejim

*/
;@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
;@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
/*  ------------ Зайдите на форум -------------------------------

Шаг 1

		Tekst:	 	Шаг 1 Зайдите на форум
					Зайдите (перейдите) на форум
					http://nugetmusthaves.com/Package/Pdfium.Net.SDK
					Нажмите Ctrl+1 для дальнейшей работы.
				
		Poziciq:	x980  y0

		Razmeri:	w386  h138
		
		*dinamichna stoinost na shirinata W i na X
		

Zadanieto se skipva

*/
;@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
;@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
/*  ------------ Зайдите в блог -------------------------------

Шаг 1

		Tekst:	 	Шаг 1 Зайдите в блог
					Зайдите (перейдите) в блог
					http://binary-options-trade.ru/category/%D0%BC%D0%BE%D0%B9-%D0%Bl%D0%
					Нажмите Ctrl+1 для дальнейшей работы.
				
		Poziciq:	x-406  y0

		Razmeri:	w1772  h138
	  
		*dinamichna stoinost na shirinata W i na X

Zadanieto se skipva

*/
;@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
;@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
/*  ------------ Открытие браузера - direkten vhod FIREFOX ----------------------------------

Шаг 1

		Tekst:	 	Шаг 1 Открытие браузера
					Пользователь обязан открыть удобный для него браузер
					Нажмите Ctrl+1 для дальнейшей работы.
				
		Poziciq:	x900  y0

		Razmeri:	w466  h121
		  
Шаг 2

		Tekst:		Шаг 2 Ввод URL продвигаемого сайта
					Введите URL продвигаемого сайта (сайт скопирован в буфере обмена):
					«http://lexus-agat34.ru/special/luxury-weeks/?utm_source=ppnets&utm_medium=banner&utm_campaign=lw_augl6»
					Нажмите Ctrl+1 для дальнейшей работы.

		Poziciq:	x458  y0

		Razmeri:	w908  h155
		
		*dinamichna shirochina - W i X
		
Шаг 3 Pri poveche ot 1 stranica pak e shag 3 samo stranicite za gledane se uvelichavat

		Tekst:		Шаг 3 Прогулка по сайту	
					Желательно выбрать страницу, которая,	
					по вашему мнению, будет Вам	
					максимально интересна, либо полезна.	
					ОБЯЗАТЕЛЬНО НЕ СПЕША ПРОКРУТИТЕ ОТКРЫТУЮ СТРАНИЦУ.	
					Всего страниц к просмотру : 1 из 1 .	
					Нажмите Ctrl+1 для дальнейшей работы.	

		Poziciq:	x854  y0

		Razmeri:	w512  h223
		
Шаг 4

		Tekst:		Шаг 4 Скриншот продвигаемого сайта
					Сделайте небольшой скриншот сайта
					(http://lexus-agat34.ru/special/luxury-weeks/?utm_source=ppnets&utm_medium=banner&utm_campaign=lw_augl6)
					Включите в скриншот середину или низ страницы,
					а также адрес сайта в браузере.

		Poziciq:	x463  y0

		Razmeri:	w903  h174
		
		*dinamichna shirochina - W i X
		
Шаг 5

		Tekst:		Шаг 5 Переход на целевую страницу
					Перейдите на страницу или КОНТАКТЫ, или РЕГИСТРАЦИЯ, или КОРЗИНА,
					или ЦЕНЫ, или УСЛУГИ, или ТОВАРЫ
					(по возможности, если данный тип страниц есть в меню сайта)
					Либо на любую страницу, если целевые страницы отсутствуют.
					Нажмите Ctrl+1 для дальнейшей работы.

		Poziciq:	x765  y0

		Razmeri:	w601  h172

Шаг 6

		Tekst:		Шаг 6 Скриншот целевой страницы сайта
					Сделайте скриншот Целевой страницы сайта (http://lexus-agat34.ru/special/luxury-weeks/?utm_source=ppnets&utm_medium=banner&utm_campaign=lw_augl6)	
					В скриншот обязательно должно входить:	
					URL страницы, середина и низ сайта. 

		Poziciq:	x119  y0  

		Razmeri:	w1247  h174
		
		*dinamichna shirochina - W i X
		
Шаг 7

		Tekst:		Шаг 7 Комментарий о выполненной работе
					Если в процессе выполнения задания
					Вы столкнулись с ошибками или имеете
					какие-либо замечания, напишите о них
					в этом поле. Спасибо!

		Poziciq:	x911  y0  

		Razmeri:	w455  h344

Задание завершено!

		Tekst:		Задание завершено!
					Спасибо за выполненную работу!
					Номер задания 118849380
					После нажатия Ctrl+1 задание будет отправлено на модерацию.
					После модерации деньги будут зачислены на Ваш счет.
					Нажмите Ctrl+1 для дальнейшей работы.

		Poziciq:	x843  y0  

		Razmeri:	w523  h189


*/
;@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
;@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
/*  ------------ Nesinonim - Ввод поискового запроса YANDEX.RU ----------------------------------

Шаг 1

		Tekst:	 	Шаг 1 Ввод поискового запроса
					Откройте страницу «yandex.ru»
					Введите ключевое слово:
					«гинеколог в одинцово можайское
					шоссе»
					Нажмите Ctrl+1 для дальнейшей работы.
				
		Poziciq:	x980  y0  

		Razmeri:	w386  h206
		
Шаг 2

		Tekst:		Шаг 2 Скриншот выбранного региона и поисковой строки
					Выберете регион (Москва) в Яндексе и сделайте
					скриншот региона и поисковой строки.
					Регион находится в НИЖНЕЙ ЛЕВОЙ части страницы Яндекса рядом с нумерацией страниц.
					(Исключением является нестандартный регион, он вводится в URL и отображается под ПОИСКОВОЙ СТРОКОЙ)
					Если вы не установили правильный регион, то перейдите по ссылке на установку региона.
					Если задание содержит нестандартный регион, например: Россия, Украина, СНГ, Москва и область, то
					инструкцию по смене региона можно посмотреть в разделе сайта FAQ для Пользователя
					В скриншот обязательно должно входить:
					URL страницы и данный по заданию регион.

		Poziciq:	x486  y0  

		Razmeri:	w880  h327
		
		*dinamichna shirochina - W i X
		
Шаг 3 

		Tekst:		Шаг 3 Скриншот поисковой выдачи
					Сделайте скриншот поисковой выдачи.
					Скриншот должен включать:
					Ключевую фразу, позиции сайтов,
					URL поисковой системы и ОБЯЗАТЕЛЬНО ползунок (полосу) прокрутки.

		Poziciq:	x788  y0  

		Razmeri:	w578  h191
		
Шаг 4

		Tekst:		Шаг 4 Открытие сайта
					Откройте один из сайтов поисковой выдачи
					Не открывайте сайт http://medongroup-odc.ru
					Если в задании не указан, какой сайт пользователь
					не должен открывать, то пользователь имеет право открыть любой.
					Нажмите Ctrl+1 для дальнейшей работы.

		Poziciq:	x815  y0  

		Razmeri:	w551  h206
		
		*dinamichna shirochina - W i X
		
Шаг 5

		Tekst:		Шаг 5 Скриншот открытого сайта
					Сделайте небольшой скриншот открытого сайта
					Включите в скриншот: URL и шапку/верх сайта

		Poziciq:	x967  y0  

		Razmeri:	w399  h157
		
Шаг 6

		Tekst:		Шаг 6 Комментарий о выполненной работе
					Если в процессе выполнения задания
					Вы столкнулись с ошибками или имеете
					какие-либо замечания, напишите о них
					в этом поле. Спасибо!

		Poziciq:	x911  y0  

		Razmeri:	w455  h344

Задание завершено!

		Tekst:		Задание завершено!
					Спасибо за выполненную работу!
					Номер задания 118849380
					После нажатия Ctrl+1 задание будет отправлено на модерацию.
					После модерации деньги будут зачислены на Ваш счет.
					Нажмите Ctrl+1 для дальнейшей работы.

		Poziciq:	x843  y0  

		Razmeri:	w523  h189

*/
;@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
;@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
/*  ------------ Nesinonim - Ввод поискового запроса MAIL.RU ----------------------------------

Шаг 1

		Tekst:	 	Шаг 1 Ввод поискового запроса в Mail	
					Откройте страницу mail.ru	
					Введите ключевое слово:	
					«наглядные пособия солнечный	
					мир»	
					Нажмите Ctrl+1 для дальнейшей работы.	
				
		Poziciq:	x959  y0 

		Razmeri:	w407  h206
		
Шаг 2 -razlichen ot yandex

		Tekst:		Шаг 2 Скриншот поисковой выдачи
					Сделайте скриншот поисковой выдачи.
					Скриншот должен включать:
					Ключевую фразу,
					URL поисковой системы и
					ОБЯЗАТЕЛЬНО ползунок (полосу) прокрутки.

		Poziciq:	x980  y0

		Razmeri:	w386  h208
		
Шаг 3

		Tekst:		Шаг 3 Открытие сайта
					Откройте один из сайтов поисковой выдачи
					Не открывайте сайт http://medongroup-odc.ru
					Если в задании не указан, какой сайт пользователь
					не должен открывать, то пользователь имеет право открыть любой.
					Нажмите Ctrl+1 для дальнейшей работы.

		Poziciq:	x815  y0  

		Razmeri:	w551  h206
		
		*dinamichna shirochina - W i X
		
Шаг 4

		Tekst:		Шаг 4 Скриншот открытого сайта
					Сделайте небольшой скриншот открытого сайта
					Включите в скриншот: URL и шапку/верх сайта

		Poziciq:	x967  y0  

		Razmeri:	w399  h157
		
Шаг 5 

		Tekst:		Шаг 5 Комментарий о выполненной работе
					Если в процессе выполнения задания
					Вы столкнулись с ошибками или имеете
					какие-либо замечания, напишите о них
					в этом поле. Спасибо!

		Poziciq:	x911  y0  

		Razmeri:	w455  h344

Задание завершено!

		Tekst:		Задание завершено!
					Спасибо за выполненную работу!
					Номер задания 118849380
					После нажатия Ctrl+1 задание будет отправлено на модерацию.
					После модерации деньги будут зачислены на Ваш счет.
					Нажмите Ctrl+1 для дальнейшей работы.

		Poziciq:	x843  y0  

		Razmeri:	w523  h189

*/
;@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
;@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
/*  ------------ SINONIM Yandex -Firefox ----------------------------------

Шаг 1

		Tekst:	 	Шаг 1 Первый запрос в поисковую систему
					Откройте yandex.ru и наберите любой СИНОНИМ слова
					«проститутки озерки»
					Например, для ключевого слова «аренда квартир» можно
					подобрать такие синонимы, как: «снять квартиру»,
					«аренда квартир в Москве»,
					«срочная аренда квартир», «аренда квартир быстро»,
					«аренда моей квартиры» и т.д. Также допускается
					написать ключевое слово с ошибкой, например, «оренда квартир»,
					«арента квартир» Просьба подключать фантазию.
					Нажмите Ctrl+1 для дальнейшей работы.
				
		Poziciq:	x817  y0  

		Razmeri:	w549  h274
		
Шаг 2

		Tekst:		Шаг 2 Скриншот выбранного региона и поисковой строки
					Выберете регион (Москва) в Яндексе и сделайте
					скриншот региона и поисковой строки.
					Регион находится в НИЖНЕЙ ЛЕВОЙ части страницы Яндекса рядом с нумерацией страниц.
					(Исключением является нестандартный регион, он вводится в URL и отображается под ПОИСКОВОЙ СТРОКОЙ)
					Если вы не установили правильный регион, то перейдите по ссылке на установку региона.
					Если задание содержит нестандартный регион, например: Россия, Украина, СНГ, Москва и область, то
					инструкцию по смене региона можно посмотреть в разделе сайта FAQ для Пользователя
					В скриншот обязательно должно входить:
					URL страницы и данный по заданию регион.

		Poziciq:	x486  y0  

		Razmeri:	w880  h327
		
		*dinamichna shirochina - W i X
		
Шаг 3 

		Tekst:		Шаг 3 Ввод поискового запроса
					Введите ключевое слово (слово в буфере обмена):
					«проститутки озерки»
					При исполнении заданий с нестандартным регионом, например,
					Россия, Украина, СНГ, то пользователь обязан ввести его вручную,
					как делал это ранее.
					Нажмите Ctrl+1 для дальнейшей работы.

		Poziciq:	x819  y0  

		Razmeri:	w547  h223 
		
Шаг 4(1) 

		Tekst:		Шаг 4 (1) Скриншот случайного сайта
					Сделайте небольшой скриншот случайно открытого сайта.
					Лучше фотографировать только верхушку сайта и URL.
					Случайные сайты должны быть разными
					Не открывайте сайты как случайные:
					http://for-men.club
					http://for-men.club

		Poziciq:	x884  y0  

		Razmeri:	w479  h242
Шаг 4(2) 

		Tekst:		Шаг 4 (2) Скриншот случайного сайта
					Сделайте небольшой скриншот случайно открытого сайта.
					Лучше фотографировать только верхушку сайта и URL.
					Случайные сайты должны быть разными
					Не открывайте сайты как случайные:
					http://for-men.club
					http://for-men.club

		Poziciq:	x884  y0  

		Razmeri:	w479  h242
		
Шаг 5 

		Tekst:		Шаг 5 Определите позицию продвигаемого сайта
					Найдите в поисковой выдаче по продвигаемому запросу сайт
					http://for-men.club
					и введите, на какой позиции он находится.
					(URL сайта, который нужно найти в выдаче по продвигаемому
					запросу, скопирован в буфер обмена)
					В КАЧЕСТВЕ ЦЕЛЕВОЙ ПОЗИЦИИ НЕ УЧИТЫВАЕТСЯ РЕКЛАМА
					При исполнении заданий с нестандартным регионом, например,
					Россия, Украина, СНГ, то пользователь обязан ввести его вручную,
					как делал это ранее.

		Poziciq:	x819  y0  

		Razmeri:	w547  h442
		
Шаг 6 

		Tekst:		Шаг 6 Скриншот сайта в выдаче
					Сделайте скриншот сайта
					(http://for-men.club) в поисковой выдаче.
					Скриншот должен включать:
					Ключевую фразу, позицию сайта (http://for-men.club)
					URL поисковой системы и ОБЯЗАТЕЛЬНО ползунок (полосу) прокрутки.
					При исполнении заданий с нестандартным регионом, например:
					Россия, Украина, СНГ, то пользователь обязан ввести его вручную,
					как делал это ранее и показать в скриншоте данный регион или значение LR

		Poziciq:	x752  y0  

		Razmeri:	w623  h276

Шаг 7 Pri poveche ot 1 stranica pak e shag 7 samo stranicite za gledane se uvelichavat

		Tekst:		Шаг 7 Прогулка по сайту	
					Желательно выбрать страницу, которая,	
					по вашему мнению, будет Вам	
					максимально интересна, либо полезна.	
					ОБЯЗАТЕЛЬНО НЕ СПЕША ПРОКРУТИТЕ ОТКРЫТУЮ СТРАНИЦУ.	
					Всего страниц к просмотру : 1 из 1 .	
					Нажмите Ctrl+1 для дальнейшей работы.	

		Poziciq:	x854  y0

		Razmeri:	w512  h223
		
Шаг 8 -2-ri variant na tekst za skrin mejdu stranicite

		Tekst:		Шаг 8 Скриншот продвигаемого сайта
					Сделайте небольшой скриншот сайта (http://for-men.club)
					В скриншот обязательно должно входить:
					URL страницы, середина и низ сайта.

		Poziciq:	x888  y0  

		Razmeri:	w478  h174
		
		*dinamichna shirochina - W i X
		
Шаг 9 -Vtori variant na tazi stapka

		Tekst:		Шаг 9 Переход на целевую страницу
					Перейдите на страницу или КОНТАКТЫ, или РЕГИСТРАЦИЯ, или КОРЗИНА,
					или ЦЕНЫ, или УСЛУГИ, или ТОВАРЫ. Либо на любую страницу,
					если целевые страницы отсутствуют.
					Нажмите Ctrl+1 для дальнейшей работы.

		Poziciq:	x765  y0  

		Razmeri:	w601  h155

Шаг 10

		Tekst:		Шаг 10 Скриншот целевой страницы сайта
					Сделайте скриншот Целевой страницы сайта (http://lexus-agat34.ru/special/luxury-weeks/?utm_source=ppnets&utm_medium=banner&utm_campaign=lw_augl6)	
					В скриншот обязательно должно входить:	
					URL страницы, середина и низ сайта. 

		Poziciq:	x119  y0  

		Razmeri:	w1247  h174
		
		*dinamichna shirochina - W i X
		
Шаг 11 -vtori variant na kommentar s razlichen W

		Tekst:		Шаг 11 Комментарий о выполненной работе
					Если в процессе выполнения задания
					Вы столкнулись с ошибками или имеете
					какие-либо замечания, напишите о них
					в этом поле. Спасибо!

		Poziciq:	x900  y0  

		Razmeri:	w466  h344

Задание завершено!

		Tekst:		Задание завершено!
					Спасибо за выполненную работу!
					Номер задания 118849380
					После нажатия Ctrl+1 задание будет отправлено на модерацию.
					После модерации деньги будут зачислены на Ваш счет.
					Нажмите Ctrl+1 для дальнейшей работы.

		Poziciq:	x843  y0  

		Razmeri:	w523  h189

*/
;@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
;@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
/*  ------------ SINONIM Google - Firefox  ----------------------------------

Шаг 1

		Tekst:	 	Шаг 1 Первый запрос в поисковую систему Google
					Откройте google.ru и наберите любой СИНОНИМ слова
					«форекс дц»
					Например, для ключевого слова «аренда квартир», можно
					подобрать такие синонимы, как: «снять квартиру»,
					«аренда квартир в Москве»,
					«срочная аренда квартир», «аренда квартир быстро»,
					«аренда моей квартиры» и т.д. Также допускается
					написать ключевое слово с ошибкой, например, «оренда квартир»,
					«арента квартир» и т.д. Просьба подключать фантазию.
					Нажмите Ctrl+1 для дальнейшей работы.
				
		Poziciq:	x817  y0  

		Razmeri:	w549  h274
		
Шаг 2

		Tekst:		Шаг 2 Скриншот синонима
					Сделайте скриншот введенного Вами синонима
					В скриншот обязательно должно входить:
					URL страницы и введенный синоним.

		Poziciq:	x972  y0

		Razmeri:	w394  h174
		
Шаг 3 

		Tekst:		Шаг 3 Ввод поискового запроса в Google
					Введите ключевое слово (слово в буфере обмена):
					«форекс дц»
					Нажмите Ctrl+1 для дальнейшей работы.

		Poziciq:	x931  y0

		Razmeri:	w435  h155
		
Шаг 4(1) 

		Tekst:		Шаг 4 (1) Скриншот случайного сайта
					Сделайте небольшой скриншот случайно открытого сайта.
					Лучше фотографировать только верхушку сайта и URL.
					Случайные сайты должны быть разными
					Не открывайте сайты как случайные:
					http://for-men.club
					http://for-men.club

		Poziciq:	x884  y0  

		Razmeri:	w479  h242
Шаг 4(2) 

		Tekst:		Шаг 4 (2) Скриншот случайного сайта
					Сделайте небольшой скриншот случайно открытого сайта.
					Лучше фотографировать только верхушку сайта и URL.
					Случайные сайты должны быть разными
					Не открывайте сайты как случайные:
					http://for-men.club
					http://for-men.club

		Poziciq:	x884  y0  

		Razmeri:	w479  h242
		
Шаг 5 

		Tekst:		Шаг 5 Определите позицию продвигаемого сайта
					Найдите в поисковой выдаче по продвигаемому запросу сайт
					http://for-men.club
					и введите, на какой позиции он находится.
					(URL сайта, который нужно найти в выдаче по продвигаемому
					запросу, скопирован в буфер обмена)
					В КАЧЕСТВЕ ЦЕЛЕВОЙ ПОЗИЦИИ НЕ УЧИТЫВАЕТСЯ РЕКЛАМА

		Poziciq:	x849  y0

		Razmeri:	w517  h374
		
Шаг 6 

		Tekst:		Шаг 6 Скриншот сайта в выдаче
					Сделайте скриншот сайта
					(http://for-men.club) в поисковой выдаче.
					Скриншот должен включать:
					Ключевую фразу, позицию сайта (http://for-men.club)
					URL поисковой системы и ОБЯЗАТЕЛЬНО ползунок (полосу) прокрутки.
					При исполнении заданий с нестандартным регионом, например:

		Poziciq:	x752  y0  

		Razmeri:	w623  h276

Шаг 7 Pri poveche ot 1 stranica pak e shag 7 samo stranicite za gledane se uvelichavat

		Tekst:		Шаг 7 Прогулка по сайту	
					Желательно выбрать страницу, которая,	
					по вашему мнению, будет Вам	
					максимально интересна, либо полезна.	
					ОБЯЗАТЕЛЬНО НЕ СПЕША ПРОКРУТИТЕ ОТКРЫТУЮ СТРАНИЦУ.	
					Всего страниц к просмотру : 1 из 1 .	
					Нажмите Ctrl+1 для дальнейшей работы.	

		Poziciq:	x854  y0

		Razmeri:	w512  h223
		
Шаг 8 -2-ri variant na tekst za skrin mejdu stranicite

		Tekst:		Шаг 8 Скриншот продвигаемого сайта
					Сделайте небольшой скриншот сайта (http://for-men.club)
					В скриншот обязательно должно входить:
					URL страницы, середина и низ сайта.

		Poziciq:	x888  y0  

		Razmeri:	w478  h174
		
		*dinamichna shirochina - W i X
		
Шаг 9 -Vtori variant na tazi stapka

		Tekst:		Шаг 9 Переход на целевую страницу
					Перейдите на страницу или КОНТАКТЫ, или РЕГИСТРАЦИЯ, или КОРЗИНА,
					или ЦЕНЫ, или УСЛУГИ, или ТОВАРЫ. Либо на любую страницу,
					если целевые страницы отсутствуют.
					Нажмите Ctrl+1 для дальнейшей работы.

		Poziciq:	x765  y0  

		Razmeri:	w601  h155

Шаг 10

		Tekst:		Шаг 10 Скриншот целевой страницы сайта
					Сделайте скриншот Целевой страницы сайта (http://lexus-agat34.ru/special/luxury-weeks/?utm_source=ppnets&utm_medium=banner&utm_campaign=lw_augl6)	
					В скриншот обязательно должно входить:	
					URL страницы, середина и низ сайта. 

		Poziciq:	x119  y0  

		Razmeri:	w1247  h174
		
		*dinamichna shirochina - W i X
		
Шаг 11 -vtori variant na kommentar s razlichen W

		Tekst:		Шаг 11 Комментарий о выполненной работе
					Если в процессе выполнения задания
					Вы столкнулись с ошибками или имеете
					какие-либо замечания, напишите о них
					в этом поле. Спасибо!

		Poziciq:	x900  y0  

		Razmeri:	w466  h344

Задание завершено!

		Tekst:		Задание завершено!
					Спасибо за выполненную работу!
					Номер задания 118849380
					После нажатия Ctrl+1 задание будет отправлено на модерацию.
					После модерации деньги будут зачислены на Ваш счет.
					Нажмите Ctrl+1 для дальнейшей работы.

		Poziciq:	x843  y0  

		Razmeri:	w523  h189

*/
;@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
;@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
/*  ------------ Открытие браузера - direkten vhod Yandex Browser ----------------------------------

Шаг 1

		Tekst:	 	Шаг 1 Открытие Яндекс браузера	
					Откройте ЯНДЕКС браузер. Если он не установлен, установите его http://browser.yandex.ru.	
					Нажмите Ctrl+1 для дальнейшей работы.	
				
		Poziciq:	x629  y0 

		Razmeri:	w737  h121
		  
Шаг 2

		Tekst:		Шаг 2 Ввод URL продвигаемого сайта
					Введите URL продвигаемого сайта (сайт скопирован в буфере обмена):
					«http://lexus-agat34.ru/special/luxury-weeks/?utm_source=ppnets&utm_medium=banner&utm_campaign=lw_augl6»
					Нажмите Ctrl+1 для дальнейшей работы.

		Poziciq:	w578  h155

		Razmeri:	w578  h155
		
		*dinamichna shirochina - W i X
		
Шаг 3 Pri poveche ot 1 stranica pak e shag 3 samo stranicite za gledane se uvelichavat

		Tekst:		Шаг 3 Прогулка по сайту	
					Желательно выбрать страницу, которая,	
					по вашему мнению, будет Вам	
					максимально интересна, либо полезна.	
					Всего страниц к просмотру : 1 из 1 .	
					Нажмите Ctrl+1 для дальнейшей работы.	

		Poziciq:	x980  y0  

		Razmeri:	w386  h189
		
Шаг 4

		Tekst:		Шаг 4 Скриншот продвигаемого сайта
					Сделайте небольшой скриншот сайта
					(http://lexus-agat34.ru/special/luxury-weeks/?utm_source=ppnets&utm_medium=banner&utm_campaign=lw_augl6)
					Включите в скриншот середину или низ страницы,
					а также адрес сайта в браузере.

		Poziciq:	x463  y0

		Razmeri:	w903  h174
		
		*dinamichna shirochina - W i X
		
Шаг 5

		Tekst:		Шаг 5 Переход на целевую страницу
					Перейдите на страницу или КОНТАКТЫ, или РЕГИСТРАЦИЯ, или КОРЗИНА,
					или ЦЕНЫ, или УСЛУГИ, или ТОВАРЫ
					(по возможности, если данный тип страниц есть в меню сайта)
					Либо на любую страницу, если целевые страницы отсутствуют.
					Нажмите Ctrl+1 для дальнейшей работы.

		Poziciq:	x765  y0

		Razmeri:	w601  h172

Шаг 6

		Tekst:		Шаг 6 Скриншот целевой страницы сайта
					Сделайте небольшой скриншот сайта (http://shopseks.ru/)
					В скриншот обязательно должно входить:
					URL страницы, середина и низ сайта.

		Poziciq:	x887  y0

		Razmeri:	w479  h174
		
		*dinamichna shirochina - W i X
		
Шаг 7

		Tekst:		Шаг 7 Комментарий о выполненной работе
					Если в процессе выполнения задания
					Вы столкнулись с ошибками или имеете
					какие-либо замечания, напишите о них
					в этом поле. Спасибо!

		Poziciq:	x911  y0  

		Razmeri:	w455  h344

Задание завершено!

		Tekst:		Задание завершено!
					Спасибо за выполненную работу!
					Номер задания 118849380
					После нажатия Ctrl+1 задание будет отправлено на модерацию.
					После модерации деньги будут зачислены на Ваш счет.
					Нажмите Ctrl+1 для дальнейшей работы.

		Poziciq:	x843  y0  

		Razmeri:	w523  h189


*/


